<?php

$faculties = array(
    "english" => array(
        "alt" => "Обложка направления по английскому языку",
        "title" => "Английский язык",
        "nav" => array(
            "duration" => "Продолжительность",
            "quantity" => "Численность групп",
            "price" => "Стоимость",
            "materials" => "Учебные материалы"
        )
    ),
    "pre-school" => array(
        "alt" => "Обложка направления по подготовке к школе",
        "title" => "Подготовка к школе",
        "nav" => array(
            "duration" => "Продолжительность",
            "quantity" => "Численность групп",
            "price" => "Стоимость",
            "materials" => "Учебные материалы"
        )
    ),
    "creative-studio" => array(
        "alt" => "Обложка направления творческой мастерской",
        "title" => "Творческая мастерская",
        "nav" => array(
            "duration" => "Продолжительность",
            "quantity" => "Численность групп",
            "price" => "Стоимость"
        )
    ),
    "science" => array(
        "alt" => "Обложка направления весёлая наука",
        "title" => "Весёлая наука",
        "nav" => array(
            "duration" => "Продолжительность",
            "quantity" => "Численность групп",
            "price" => "Стоимость"
        )
    ),
    "gymnastics" => array(
        "alt" => "Обложка направления общеразвивающая гимнастика",
        "title" => "Общеразвивающая гимнастика",
        "nav" => array(
            "duration" => "Продолжительность",
            "quantity" => "Численность групп",
            "price" => "Стоимость",
            "cloths" => "Форма"
        )
    ),
    "kickboxing" => array(
        "alt" => "Обложка направления кикбоксинг",
        "title" => "Кикбоксинг",
        "nav" => array(
            "duration" => "Продолжительность",
            "quantity" => "Численность групп",
            "price" => "Стоимость",
            "cloths" => "Форма"
        )
    ),
    "kids-fitness" => array(
        "alt" => "Обложка направления детский фитнес",
        "title" => "Детский фитнес",
        "nav" => array(
            "duration" => "Продолжительность",
            "quantity" => "Численность групп",
            "price" => "Стоимость"
        )
    ),
    "acting" => array(
        "alt" => "Обложка направления актерское мастерство",
        "title" => "Актерское мастерство",
        "nav" => array(
            "duration" => "Продолжительность",
            "quantity" => "Численность групп",
            "price" => "Стоимость"
        )
    ),
    "karapuziki" => array(
        "alt" => "Обложка направления карапузики",
        "title" => "Карапузики",
        "nav" => array(
            "duration" => "Продолжительность",
            "quantity" => "Численность групп",
            "price" => "Стоимость"
        )
    ),
    "pilates" => array(
        "alt" => "Обложка направления пилатес",
        "title" => "Пилатес",
        "nav" => array(
            "duration" => "Продолжительность",
            "quantity" => "Численность групп",
            "price" => "Стоимость"
        )
    ),
     "parents" => array(
         "alt" => "Обложка направления свободные родители",
         "title" => "Свободные родители",
         "nav" => array(
             "duration" => "Продолжительность",
             "quantity" => "Численность групп",
             "price" => "Стоимость"
         )
     )
);
