<?php

$faculties = array(
    "english" => array(
        "alt" => "Обложка направления по английскому языку",
        "title" => "Английский язык"
    ),
    "pre-school" => array(
        "alt" => "Обложка направления по подготовке к школе",
        "title" => "Подготовка к школе"
    ),
    "creative-studio" => array(
        "alt" => "Обложка направления творческой мастерской",
        "title" => "Творческая мастерская"
    ),
    "science" => array(
        "alt" => "Обложка направления весёлая наука",
        "title" => "Весёлая наука"
    ),
    "gymnastics" => array(
        "alt" => "Обложка направления общеразвивающая гимнастика",
        "title" => "Общеразвивающая гимнастика"
    ),
    "kickboxing" => array(
        "alt" => "Обложка направления кикбоксинг",
        "title" => "Кикбоксинг"
    ),
    "kids-fitness" => array(
        "alt" => "Обложка направления детский фитнес",
        "title" => "Детский фитнес"
    ),
    "fitness-training" => array(
        "alt" => "Обложка направления fitness training",
        "title" => "Fitness training"
    ),
    "acting" => array(
        "alt" => "Обложка направления актерское мастерство",
        "title" => "Актерское мастерство"
    ),
    "karapuziki" => array(
        "alt" => "Обложка направления карапузики",
        "title" => "Карапузики"
    )
);
