<?php

$teachers = array(
    "prokopenko" => array(
        "modified-name" => "Прокопенко Елены Алексеевны",
        "name" => "Прокопенко Елена Алексеевна",
        "subject" => "Подготовка к школе",
        "description" => array(
            "Учитель высшей квалификационной категории.",
            "Стаж работы в педагогике - 31 год.",
            "В 1999 году награждена грамотой управления образования администрации города Твери.",
            "В 2007 году награждена почётной грамотой Департамента образования Тверской области.",
            "В 2012 году вручена благодарность администрации города Твери за многолетний добросовестный труд в отрасли образования и достигнутые успехи в обучении и воспитании подрастающего поколения."
        ),
        "dimplomas-number" => "14"
    ),
    "lyutikova" => array(
        "modified-name" => "Лютиковой Натальи Александровны",
        "name" => "Лютикова Наталья Александровна",
        "subject" => "Английский язык",
        "description" => array(
            "Учитель первой квалификационной категории.",
            "Стаж работы в педагогике - 12 лет.",
            "В 2013 году награждена почетной грамотой управления образования администрации города Твери за добросовестный труд и высокие результаты в деле обучения и воспитания подрастающего поколения.",
            "В 2013 году награждена дипломом первой степени за участие в международной педагогической олимпиаде \"Педагогическая мозайка\"."
        ),
        "dimplomas-number" => "15"
    ),
    "zagorodnyaya" => array(
        "modified-name" => "Загородней Оксаны Александровны",
        "name" => "Загородняя Оксана Александровна",
        "subject" => "Весёлая наука",
        "description" => array(
            "Стаж работы в педагогике - 5 лет. Учитель английского языка.",
            "Является соавтором проекта Лаборатория чудес \"Алхимик\" и научных лагерей по авторской программе.",
            "В 2005-2006 годах прошла обучающий курс в рамках Государственного образования по теме \"Командное взаимодействие\" и \"Лидерство\" в Международной Академии Лидерства при МГУ сервиса.",
            "В 2007 году окончила Приднестровский Государственный университет."
        ),
        "dimplomas-number" => "0"
    ),
    "lyskova" => array(
        "modified-name" => "Лысковой Светланы Николаевны",
        "name" => "Лыскова Светлана Николаевна",
        "subject" => "Творческая мастерская",
        "description" => array(
            "Учитель высшей квалификационной категории.",
            "Стаж работы в педагогике - 33 года.",
            "В 1998 г. за успехи в работе по обучению и воспитанию учащихся, творческий добросовестный труд награждена Почетной грамотой Департамента образования.",
            "В 2002 году награждена грамотой Министерства образования РФ за достигнутые успехи в обучении и воспитании учащихся, многолетний добросовестный труд.",
            "В 2011 г. получила звание Почетного работника общего и среднего образования."
        ),
        "dimplomas-number" => "4"
    ),
    "volodina" => array(
        "modified-name" => "Володиной Екатерины Александровны",
        "name" => "Володина Екатерина Александровна",
        "subject" => "Общеразвивающая гимнастика",
        "description" => array(
            "Мастер спорта России по акробатике.",
            "Стаж работы в педагогике - 5 лет.",
            "В 2013 г. получила высшее профессиональное образование в Тверском государственном университете по специальности «Физическая культура и спорт».",
            "По итогам обучения была включена в справочник «Лучшие выпускники учебных заведений высшего, средне-специального и начального профессионального образования Тверского региона – 2013».",
            "В 2016 году награждена благодарностью Управления по культуре, спорту и делам молодежи администрации города Твери за добросовестный труд и многолетнюю плодотворную работу.",
            "В августе 2016 года награждена почетной грамотой Управления по культуре, спорту и делам молодежи администрации города Твери за добросовестный труд, большой личный вклад в формирование здорового образа жизни детей и молодежи, активное участие в развитии сферы физической культуры и спорта в городе Твери.",
            "В 2018 году была награждена Золотым знаком отличия ГТО."
        ),
        "dimplomas-number" => "13"
    ),
    "volodin" => array(
        "modified-name" => "Володина Евгения Евгеньевича",
        "name" => "Володин Евгений Евгеньевич",
        "subject" => "Кикбоксинг, детский фитнес, fitness training",
        "description" => array(
            "Сертифицированный фитнес-тренер.",
            "Стаж работы в педагогике - 6 лет.",
            "Опыт работы в фитнесе - 5 лет.",
            "В 2013 г. получил высшее профессиональное образование в Тверском государственном университете по специальности «Физическая культура и спорт».",
            "Действующий спортсмен Федерации кикбоксинга Тверской области, действующий тренер по кикбоксингу.",
            "В 2018 году был награжден Золотым знаком отличия ГТО."
        ),
        "dimplomas-number" => "11"
    ),
    "mayorova" => array(
        "modified-name" => "Майоровой Татьяны Александровны",
        "name" => "Майорова Татьяна Александровна",
        "subject" => "Карапузики",
        "description" => array(
            "Стаж педагогической работы 30 лет.",
            "Высшая квалификационная категория.",
            "В 1997 году закончила ТвГУ по специальности дошкольная педагогика и психология.",
            "В 2014 году награждена Почётной Грамотой Министерства Образования Тверской Области.",
            "В 2017  награждена  Почетной грамотой. Министерства образования и науки Российской Федерации."
        ),
        "dimplomas-number" => "2"
    ),
    "philippova" => array(
        "modified-name" => "Филипповой Натальи Михайловны",
        "name" => "Филиппова Наталья Михайловна",
        "subject" => "Карапузики",
        "description" => array(
            "Стаж педагогической работы 22 года.",
            "Высшая квалификационная категория.",
            "В 2000 году закончила ТвГУ по специальности дошкольная педагогика и психология.",
            "В 2017 году награждена Грамотой  Управления образования г. Твери за особые успехи и личный вклад в художественно – эстетическое воспитание и развитие детей дошкольного возраста."
        ),
        "dimplomas-number" => "12"
    ),
    "grischenko" => array(
        "modified-name" => "Грищенко Сергея Александровича",
        "name" => "Грищенко Сергей Александрович",
        "subject" => "Актерское мастерство",
        "description" => array(
            "Артист театра и кино.",
            "Окончил ВТИ имени Щукина в 2015 году.",
            "С 2015 года артист Тверского театра юного зрителя.",
            "Педагог Тверского колледжа культуры им. Львова. Дисциплина «Сценическое движение».",
            "В 2018 году награжден Благодарственным письмом Администрации МБУК «МБС г. Твери» за помощь в проведении 6 городского конкурса «Читаем, сочиняем, инсценируем басню» и Благодарностью от Комитета по делам культуры Тверской области за добросовестную профессиональную деятельность и большой вклад в развитии культуры Тверской области."
        ),
        "dimplomas-number" => "3"
    ),
    "antonova" => array(
        "modified-name" => "Антоновой Марии Михайловны",
        "name" => "Антонова Мария Михайловна",
        "subject" => "Пилатес",
        "description" => array(
            "Сертифицированный фитнес-тренер по различным направлениям: пилатес, йога, аэро йога, силовые и функциональные направления.",
            "Опыт работы в фитнес индустрии - 11 лет.",
            "В 2009 году получила высшее профессиональное образование в Тверском государственном университете по специальности «Физическая культура и спорт».",
            "2008 год \"Базовый семинар инструктора\".",
            "2013 - 2015 год Учитель физического воспитания МОУ СОШ 43.",
            "2015 год Семинар \"Фитнес - йога\" - 1 уровень.",
            "2016 год \"Методика преподавания Аэро йоги\" г. Санкт-Петербург.",
            "2017 год Повышение квалификации по дополнительной профессиональной программе \"Тренер-преподователь по адаптивной физической культуре\".",
            "Курс в Поволжской академии йоги, психологии и прикладных практик по программе \"Методики йоги по системе Оптимальной Физической Активности\".",
            "2018 год Обучающий курс \"Фитнес-диетолог с нуля до клиентов\" по теме: \"Основы диетотерапии при различных заболеваниях\" и по теме \"Коррекция избыточного веса в условиях индустрии красоты и фитнеса\"",
            "2019 год Приняла участие в семинаре \"Основы МФР\" (миофасциальное расслабление).",
            "Автор онлайн - проекта \"☘PRO - стройность и PRO-здоровье\".",
            "Провожу консультации по сбалансированному питанию на основе индивидуальных особенностей клиента и сформированной цели."
        ),
        "dimplomas-number" => "0"
    )
);
